[
  {
    "_id": "63f39a39dd98e4a6d14074e3",
    "title": "The Reason Why",
    "content": "I started painting as a hobby when I was little. I didn't know I had any talent. I believe talent is just a pursued interest. Anybody can do what I do. Just go back and put one little more happy tree in there. Everybody's different. Trees are different. Let them all be individuals. We'll put some happy little leaves here and there. These things happen automatically. All you have to do is just let them happen. Everyone wants to enjoy the good parts - but you have to build the framework first. Let's do that again. I'm gonna start with a little Alizarin crimson and a touch of Prussian blue. The very fact that you're aware of suffering is enough reason to be overjoyed that you're alive and can experience it. If you do too much it's going to lose its effectiveness. If you don't think every day is a good day - try missing a few. You'll see. In life you need colors. Fluff it up a little and hypnotize it.  We can fix anything. Automatically, all of these beautiful, beautiful things will happen. There we go. Look at them little rascals."
  },
  {
    "_id": "63f39a7edd98e4a6d14074e4",
    "title": "That one day",
    "content": "I was born in the year 18-- to a large fortune, endowed besides with excellent parts, inclined by nature to industry, fond of the respect of the wise and good among my fellowmen, and thus, as might have been supposed, with every guarantee of an honourable and distinguished future. And indeed the worst of my faults was a certain impatient gaiety of disposition, such as has made the happiness of many, but such as I found it hard to reconcile with my imperious desire to carry my head high, and wear a more than commonly grave countenance before the public."
  },
  {
    "_id": "63f39ae1dd98e4a6d14074e6",
    "title": "Barney’s Great Adventure",
    "content": "Frank rarely smiles, even when he’s being funny. “There are three lies politicians tell,” he told the real-estate group. “The first is ‘We ran against each other but are still good friends.’ That’s never true. The second is ‘I like campaigning.’ Anyone who tells you they like campaigning is either a liar or a sociopath. Then, there’s ‘I hate to say I told you so.’ ” He went on, “Everybody likes to say ‘I told you so.’ I have found personally that it is one of the few pleasures that improves with age. I can say ‘I told you so’ without taking a pill before, during, or after I do it.”"
  },
  {
    "_id": "63f39b22dd98e4a6d14074e7",
    "title": "Why Are So Many Outdoorsy People Terrible With Money?",
    "content": "When I was 27, I quit my job to travel and ski-bum, and by that point I had managed to save a small sum that could float me for a year. I called it my fuck-you money, because if I was ever in a situation I didn’t like—stuck in a job or with a boyfriend I wanted to leave—I could say fuck you and go. Living in ski towns is how I learned the dirtbag lifestyle, and to my surprise I took to it naturally and with enthusiasm."
  },
  {
    "_id": "63f39b7bdd98e4a6d14074e8",
    "title": "An Interview With Mahmoud Ahmadinejad",
    "content": "N.K.: So when you saw the photo of Neda Soltan, what did you think? M.A.: It was incredibly sad, due to many reasons. First we have proof that that scene was staged, and she was killed later, at a later point. This footage was shown for the first time by BBC. Our security officers and officials had no information of such a thing. but if BBC makes the complete footage from beginning to end available to us, we will analyze it, we will research it because we do search for those who are truly guilty of murdering this young lady. And also, a scene fairly close to this—almost a photocopy I would say—was repeated previously in a South American country—in a Latin American country. this is not a new scene. And they previously tell those who are due to participate, they tell them that “you will be participating in making a short footage, a short movie, a short clip.” After their participation is finished they take them to some place and they kill them. If BBC is willing to broadcast this film, this footage in its entirety, any viewer would be able to distinguish whether it is as we say or it is as they maintain."
  },
  {
    "_id": "63f3a89a7bbc9fd114cbe16e",
    "title": "Kaboom",
    "content": "Aaron Greene and Morgan Gliedman were young and in love and pregnant and partial to heroin and living in a Village apartment with a lot of heavy weaponry lying about. Then they were arrested, and their stories started to change.",
    "__v": 0
  },
  {
    "_id": "63f3a8eeeea9828c596c0d1d",
    "title": "How a Daughter's Search for Her Biological Father Led Her to an Execution in Arkansas ",
    "content": "Growing up in Toledo, Ohio, Gina Grimm always wondered who her biological parents were. “You know, you go to the supermarket and think, ‘That lady kinda has my nose.’ Or, you know, ‘That man kinda has a resemblance to my face.’”",
    "__v": 0
  }
]
